LaTex/t-SNE.org
#+latex_class: article
#+latex_class_options:
#+latex_header: t-SNE by Shawn
#+latex_header_extra:
#+description:
#+keywords: t-SNE, monifold, SNE
#+subtitle:
#+AUTHOR: Shawn Dennis Lin
#+latex_compiler: pdflatex
#+date: \today
 
* Introduction

  \paragraph{}
  Lorem ipsum dolor sit amet, consectetur adipiscing elit. Cras lorem
  nisi, tincidunt tempus sem nec, elementum feugiat ipsum. Nulla in
  diam libero. Nunc tristique ex a nibh egestas sollicitudin.

  \paragraph{}
  Mauris efficitur vitae ex id egestas. Vestibulum ligula felis,
  pulvinar a posuere id, luctus vitae leo. Sed ac imperdiet orci, non
  elementum leo. Nullam molestie congue placerat. Phasellus tempor et
  libero maximus commodo.
  
  \paragraph{}
  控控控控控控asdfsadf
  
  \paragraph{}
  Mauris efficitur vitae ex id egestas. Vestibulum ligula felis,
  pulvinar a posuere id, luctus vitae leo. Sed ac imperdiet orci, non
  
  \paragraph{}
  Mauris efficitur vitae ex id egestas. Vestibulum ligula felis,
  pulvinar a posuere id, luctus vitae leo. Sed ac imperdiet orci, non
  
  
